butterfly/butterfly_gr.org
#+title: Κυνηγοί Πινακίδων
#+SETUPFILE: ../org-html-themes/org/theme-readtheorg.setup

* Το Τείχος της Φήμης

Οι λιμουζίνες ξετυλίγονταν σαν παχιά σκουλήκια, ξεβράζοντας ανθρώπινα παγώνια· παγιέτες, φτερά, εγωισμοί φουσκωμένοι σαν μικροί πλανήτες. Περπατούσαν με επιδειξιότητα, κάθε βήμα κήρυγμα πολέμου ενάντια στη μετριότητα.

Η Νύχτα των Βραβείων Φωτογραφίας ήταν πάνω μας. Άλειψα τα μαλλιά μου με λάδι κροκοδείλου και έβαλα στην τσέπη μια χούφτα κρυσταλλωμένης αλόης βέρα για να τσιμπάω. Ένα τσουνάμι διασημοτήτων συντρόφισε το σιντριβάνι της σαμπάνιας — λάμψη, γκλαμ, υπερβολή. Όλοι φορούσαν τα καλύτερα πρόσωπα, τα καλύτερα ψέματά τους.

Η Τρίξι Βολτ, φωνή σαν τρίξιμο, εμφανίστηκε τυλιγμένη σε μια ζωντανή βιζόν που κατά διαστήματα ούρλιαζε σλόγκαν του Μρυλκρήμ. Τα δόντια της —το καθένα σκοινισμένο με μικρο-διαμάντια— κροτάλιζαν. "Το φως εδώ", γρύλισε, "φτηνό. Σαν ρομάντζο από φακελάκι κέτσαπ."

"Εσύ είσαι ο Φωτογράφος της Χρονιάς;" κελάηδησε, η φωνή της πλούσια και δηλητηριώδης. "Αγάπη μου", μούρμουρε, "ξέρεις ότι αυτό το μέρος στοιχειώνεται από τον καλύτερο εαυτό σου; Εκείνον που πήρε κόκκινο στυλό και κατακρεούργησε όλες σου τις φωτογραφίες — σαν εκείνον τον ασκούμενο που επεξεργάζεται το Instagram σου."

Η Μέλτυ μ’ εντόπισε —το φόρεμά της κολλημένο στο πλευρό σαν να είχε σφραγιστεί με κενό, πλατφόρμες που την υψώνουν, και τα μαλλιά της μια κυψέλη από τσιμπιδάκια-σκορπιούς που σπάζουν. Οι βλεφαρίδες της μαχαίρωναν τον αέρα σαν σπασμένα σουγιάδια.

Γλίστρησε κοντά μου· η ανάσα της, με άρωμα τζιν, μ’ έπληξε πρώτη. "Πώς πήρες τη δουλειά;" σφύριξε, με τα νύχια της σφιχτά στον αγκώνα μου.

"Χα—χα—χα", γέλασα χαλαρά, σκουπίζοντας τα μαλλιά μου με δάχτυλο γυαλισμένο από λάδι κροκοδείλου, "ας πούμε πως η κάμερα έφαγε τρεις από τους αντιπάλους μου αυτόν τον μήνα."

Στην άλλη άκρη της αίθουσας, ο Βασιλιάς Καζάνας —ράπερ και εξορκιστής με γένι από λιωμένο χρυσό φύλλο—σέρνονταν μέσα σε μια συμφωνία από δικούς του στεναγμούς. Η αλυσίδα του, σύρμα με αγκάθια και οψιδιανός, χτυπούσε σαν σπασμένος μετρονόμος. "Το πλήθος μοιάζει με καταραμένη τούρτα γενεθλίων", γρύλισε, φτύνοντας προς ένα πέρασμα σαμπάνιας. "Όλο γλάσο και χωρίς δόντια."

Γύρω από το λαιμό μου κρεμόταν η κάμερα, με ρύθμο σαν βρυχηθμό λεοπάρδαλης μέσα στο στέρνο· το καπάκι του φακού άνοιγε και έκλεινε σα σαύρα, ανεβοκατεβαίνοντας.

Ο παρουσιαστής, με πρόσωπο σαν λιωμένο κερί, βροντοφώναξε: "Κυρίες και κύριοι, ο Φωτογράφος της Χρονιάς! Ένας άντρας που φοράει την κάμερά του σαν τρίτο χέρι… ο φωτογράφος που έσπασε τα δεσμά της μετριότητας και υπερέβη τα όρια του θνητού κόσμου."

Ανέβηκα στην εξέδρα, ένα μανιτάρι από γυαλάδα. Οι μπότες μου, ακόμα καλυμμένες λάσπη, πάτησαν το μάρμαρο και έτριξαν πάνω στο κόκκινο χαλί —σαν να θρυμματίζεται σακούλα πάγου για μια μελανιά.

Φωτογράφος της Χρονιάς. Εγώ. Η κάμερα στο στήθος μου πάλλοταν σαν εξωγήινη καρδιά. Μετά από αμέτρητες νύχτες —φωτογραφώντας χωματερές στις τρεις τα ξημερώματα, παλεύοντας με λυσσασμένα ρακούν, κοιμώμενος μέσα σε φορτηγό απορριμμάτων με την κάμερά μου αγκαλιά— είχα μάθει να κόβω από τις λήψεις τους ιπτάμενους δίσκους που έκαναν γκλαμ στο βάθος. Αυτοί οι δίσκοι ήταν πολύ αληθινοί για μάτια απλών θνητών.

Πάτησα το σκαλί της εξέδρας και η άκρη του μού δάγκωσε τη φτέρνα. Το πλήθος —ένα κονγκά από αϊλάινερ και σκιές—απολάμβανε την πολυτέλεια της αίθουσας και κελαηδούσε σαν δυσαρεστημένες άρπυιες.

* Η Πεταλούδα
"Παρουσίασε την εικόνα!" σφύριξε κάποιος — μάλλον ο παρουσιαστής.

Προχώρησα κουτσαίνοντας· η φωτογραφία μου έδειχνε μια μαύρη πεταλούδα να πετάει πίσω από την εξάτμιση ενός Prius. Τα φτερά της, κάποτε πορτοκαλιά, σαν ηλιακά ψημένο μανταρίνι, ήταν διάσπαρτα με λεμονί κηλίδες. Μα η εξάτμιση ήρθε σαν τύραννος με παλτό που φτύνει καπνό· η πεταλούδα απήχθη από τη δίνη του κινούμενου οχήματος και τα επικονιασμένα χρώματά της ξεφλουδίστηκαν ωμά. Τώρα τα φτερά είχαν τη σκιά της πίσσας — το χρώμα της ψυχής ενός ανθρακωρύχου που κάηκε.

Το ακροατήριο σκύβει, τα μάτια τους με μουτζουρωμένο eyeliner απ’ την περιέργεια. Η Melty ροχάλισε στην καρέκλα της, σαν λιωμένη βιζόν. "Σκόρος," είπε. "Φτιάχτηκε. Μάρτυρας της ασφαλτο-σικ."

Τραβηγμένη κάποια νύχτα στα βιομηχανικά σπλάχνα του Βουκουρεστίου, είχε πλησιάσει πολύ την άσφαλτο όπου τα αυτοκίνητα εκπνέουν τα ερωτικά τους τραγούδια — CO₂, υδρογονάνθρακες.

"Αυτή η πεταλούδα για λίγο ήταν πλάσμα της φωτιάς· κι ύστερα μαύρισε, καρβουνιασμένη. Η μέρα που θα πλυθεί, θα ’ναι η μέρα που θα πεθάνει," είπα, ξεσκονίζοντας φανταστική σκόνη από τα δάχτυλά μου.

"Ακριβώς σαν τον παππού μου," συνέχισα. "Ένας άνθρωπος που πίστευε στις δεύτερες πράξεις. Ξύπνησε μια μέρα και αποφάσισε να γίνει ζωγράφος· πέταξε τον οδοντιατρικό τίτλο και άρχισε να ζωγραφίζει ηλιοβασιλέματα τόσο έντονα που έτρεμαν τα παράθυρα. Αλλά μια μέρα," σταμάτησα, "έβαλε σκοπό να ζωγραφίσει μια πεταλούδα· αληθινή, που πετάει. Ανακάτεψε τα χρώματα, φώναξε — “Το ’χω!” — και στο τέλος έσκισε τον καμβά, ούρλιαξε: “Είναι απλά κίτρινο, μωρή ξεφτίλα.” Και με εκείνη τη στιγμή πλύθηκε απ’ τα χέρια του η πίστη των είκοσι πέντε χρόνων. Τα πινέλα του έμειναν σιωπηλά. Πέθανε εκείνη τη νύχτα."

"Βλέπετε," σφύριξα, δείχνοντας την εικόνα, "τα φτερά αυτού του εντόμου είναι πια για πάντα. Δεν θα ξαναμιλήσουν στο λεμονί φως. Έχουν μπει στη λέσχη των αιώνια λεκιασμένων — όπως τα χέρια του παππού μου, που έγιναν γαντο-σάρκα στο χρώμα του χρησιμοποιημένου λαδιού μηχανής."

Από τους βελούδινους θρόνους, ο Βασιλιάς Καζάνας γέλασε· "Έτσι το παίζουμε. Ο κόσμος — μια καταραμένη τούρτα γενεθλίων, όλο γλάσο και χωρίς ψίχουλο. Η πεταλούδα, πιόνι της εξάτμισης."

"Τι συνέβη στην πεταλούδα;" ρώτησε ο παρουσιαστής, φωνή ξερή.

Γύρισα αργά, σαν λεπίδι, και είπα:

"Δεν έμεινα να το μάθω. Η πεταλούδα πεινούσε. Οι καπνοί της εξάτμισης δεν είναι καλή συντροφιά για κουβέντα."

Ο Βασιλιάς Καζάνας μύρισε μια γραμμή glitter απ’ την αλυσίδα του και δήλωσε: "Αυτό το μικρό; Γεννήθηκε για να πεθάνει. Όπως κι εμείς."

