butterfly/butterfly_gr.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-11-08 Sat 02:06 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Κυνηγοί Πινακίδων</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Κυνηγοί Πινακίδων</h1>
<div id="table-of-contents" role="doc-toc">
<h1><a accesskey="H" href="../index.html"> Αρχική Σελίδα </a></h1><h2>Πίνακας Περιεχομένων</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org1bd9dab">Το Τείχος της Φήμης</a></li>
<li><a href="#orgcaae8b1">Η Πεταλούδα</a></li>
<li><a href="#orgf751077">Οι πινακίδες των οχημάτων</a></li>
<li><a href="#org24d84cc">Οι ταχύτατοι</a></li>
</ul>
</div>
</div>
<div id="outline-container-org1bd9dab" class="outline-2">
<h2 id="org1bd9dab">Το Τείχος της Φήμης</h2>
<div class="outline-text-2" id="text-org1bd9dab">
<p>
Οι λιμουζίνες ξετυλίγονταν σαν παχιά σκουλήκια, ξεβράζοντας ανθρώπινα παγώνια· παγιέτες, φτερά, εγωισμοί φουσκωμένοι σαν μικροί πλανήτες. Περπατούσαν με επιδειξιότητα, κάθε βήμα κήρυγμα πολέμου ενάντια στη μετριότητα.
</p>

<p>
Η Νύχτα των Βραβείων Φωτογραφίας ήταν πάνω μας. Άλειψα τα μαλλιά μου με λάδι κροκοδείλου και έβαλα στην τσέπη μια χούφτα κρυσταλλωμένης αλόης βέρα για να τσιμπάω. Ένα τσουνάμι διασημοτήτων συντρόφισε το σιντριβάνι της σαμπάνιας — λάμψη, γκλαμ, υπερβολή. Όλοι φορούσαν τα καλύτερα πρόσωπα, τα καλύτερα ψέματά τους.
</p>

<p>
Η Τρίξι Βολτ, φωνή σαν τρίξιμο, εμφανίστηκε τυλιγμένη σε μια ζωντανή βιζόν που κατά διαστήματα ούρλιαζε σλόγκαν του Μρυλκρήμ. Τα δόντια της —το καθένα σκοινισμένο με μικρο-διαμάντια— κροτάλιζαν. &ldquo;Το φως εδώ&rdquo;, γρύλισε, &ldquo;φτηνό. Σαν ρομάντζο από φακελάκι κέτσαπ.&rdquo;
</p>

<p>
&ldquo;Εσύ είσαι ο Φωτογράφος της Χρονιάς;&rdquo; κελάηδησε, η φωνή της πλούσια και δηλητηριώδης. &ldquo;Αγάπη μου&rdquo;, μούρμουρε, &ldquo;ξέρεις ότι αυτό το μέρος στοιχειώνεται από τον καλύτερο εαυτό σου; Εκείνον που πήρε κόκκινο στυλό και κατακρεούργησε όλες σου τις φωτογραφίες — σαν εκείνον τον ασκούμενο που επεξεργάζεται το Instagram σου.&rdquo;
</p>

<p>
Η Μέλτυ μ’ εντόπισε —το φόρεμά της κολλημένο στο πλευρό σαν να είχε σφραγιστεί με κενό, πλατφόρμες που την υψώνουν, και τα μαλλιά της μια κυψέλη από τσιμπιδάκια-σκορπιούς που σπάζουν. Οι βλεφαρίδες της μαχαίρωναν τον αέρα σαν σπασμένα σουγιάδια.
</p>

<p>
Γλίστρησε κοντά μου· η ανάσα της, με άρωμα τζιν, μ’ έπληξε πρώτη. &ldquo;Πώς πήρες τη δουλειά;&rdquo; σφύριξε, με τα νύχια της σφιχτά στον αγκώνα μου.
</p>

<p>
&ldquo;Χα—χα—χα&rdquo;, γέλασα χαλαρά, σκουπίζοντας τα μαλλιά μου με δάχτυλο γυαλισμένο από λάδι κροκοδείλου, &ldquo;ας πούμε πως η κάμερα έφαγε τρεις από τους αντιπάλους μου αυτόν τον μήνα.&rdquo;
</p>

<p>
Στην άλλη άκρη της αίθουσας, ο Βασιλιάς Καζάνας —ράπερ και εξορκιστής με γένι από λιωμένο χρυσό φύλλο—σέρνονταν μέσα σε μια συμφωνία από δικούς του στεναγμούς. Η αλυσίδα του, σύρμα με αγκάθια και οψιδιανός, χτυπούσε σαν σπασμένος μετρονόμος. &ldquo;Το πλήθος μοιάζει με καταραμένη τούρτα γενεθλίων&rdquo;, γρύλισε, φτύνοντας προς ένα πέρασμα σαμπάνιας. &ldquo;Όλο γλάσο και χωρίς δόντια.&rdquo;
</p>

<p>
Γύρω από το λαιμό μου κρεμόταν η κάμερα, με ρύθμο σαν βρυχηθμό λεοπάρδαλης μέσα στο στέρνο· το καπάκι του φακού άνοιγε και έκλεινε σα σαύρα, ανεβοκατεβαίνοντας.
</p>

<p>
Ο παρουσιαστής, με πρόσωπο σαν λιωμένο κερί, βροντοφώναξε: &ldquo;Κυρίες και κύριοι, ο Φωτογράφος της Χρονιάς! Ένας άντρας που φοράει την κάμερά του σαν τρίτο χέρι… ο φωτογράφος που έσπασε τα δεσμά της μετριότητας και υπερέβη τα όρια του θνητού κόσμου.&rdquo;
</p>

<p>
Ανέβηκα στην εξέδρα, ένα μανιτάρι από γυαλάδα. Οι μπότες μου, ακόμα καλυμμένες λάσπη, πάτησαν το μάρμαρο και έτριξαν πάνω στο κόκκινο χαλί —σαν να θρυμματίζεται σακούλα πάγου για μια μελανιά.
</p>

<p>
Φωτογράφος της Χρονιάς. Εγώ. Η κάμερα στο στήθος μου πάλλοταν σαν εξωγήινη καρδιά. Μετά από αμέτρητες νύχτες —φωτογραφώντας χωματερές στις τρεις τα ξημερώματα, παλεύοντας με λυσσασμένα ρακούν, κοιμώμενος μέσα σε φορτηγό απορριμμάτων με την κάμερά μου αγκαλιά— είχα μάθει να κόβω από τις λήψεις τους ιπτάμενους δίσκους που έκαναν γκλαμ στο βάθος. Αυτοί οι δίσκοι ήταν πολύ αληθινοί για μάτια απλών θνητών.
</p>

<p>
Πάτησα το σκαλί της εξέδρας και η άκρη του μού δάγκωσε τη φτέρνα. Το πλήθος —ένα κονγκά από αϊλάινερ και σκιές—απολάμβανε την πολυτέλεια της αίθουσας και κελαηδούσε σαν δυσαρεστημένες άρπυιες.
</p>
</div>
</div>
<div id="outline-container-orgcaae8b1" class="outline-2">
<h2 id="orgcaae8b1">Η Πεταλούδα</h2>
<div class="outline-text-2" id="text-orgcaae8b1">
<p>
&ldquo;Παρουσίασε την εικόνα!&rdquo; σφύριξε κάποιος — μάλλον ο παρουσιαστής.
</p>

<p>
Προχώρησα κουτσαίνοντας· η φωτογραφία μου έδειχνε μια μαύρη πεταλούδα να πετάει πίσω από την εξάτμιση ενός Prius. Τα φτερά της, κάποτε πορτοκαλιά, σαν ηλιακά ψημένο μανταρίνι, ήταν διάσπαρτα με λεμονί κηλίδες. Μα η εξάτμιση ήρθε σαν τύραννος με παλτό που φτύνει καπνό· η πεταλούδα απήχθη από τη δίνη του κινούμενου οχήματος και τα επικονιασμένα χρώματά της ξεφλουδίστηκαν ωμά. Τώρα τα φτερά είχαν τη σκιά της πίσσας — το χρώμα της ψυχής ενός ανθρακωρύχου που κάηκε.
</p>

<p>
Το ακροατήριο σκύβει, τα μάτια τους με μουτζουρωμένο eyeliner απ’ την περιέργεια. Η Melty ροχάλισε στην καρέκλα της, σαν λιωμένη βιζόν. &ldquo;Σκόρος,&rdquo; είπε. &ldquo;Φτιάχτηκε. Μάρτυρας της ασφαλτο-σικ.&rdquo;
</p>

<p>
Τραβηγμένη κάποια νύχτα στα βιομηχανικά σπλάχνα του Βουκουρεστίου, είχε πλησιάσει πολύ την άσφαλτο όπου τα αυτοκίνητα εκπνέουν τα ερωτικά τους τραγούδια — CO₂, υδρογονάνθρακες.
</p>

<p>
&ldquo;Αυτή η πεταλούδα για λίγο ήταν πλάσμα της φωτιάς· κι ύστερα μαύρισε, καρβουνιασμένη. Η μέρα που θα πλυθεί, θα ’ναι η μέρα που θα πεθάνει,&rdquo; είπα, ξεσκονίζοντας φανταστική σκόνη από τα δάχτυλά μου.
</p>

<p>
&ldquo;Ακριβώς σαν τον παππού μου,&rdquo; συνέχισα. &ldquo;Ένας άνθρωπος που πίστευε στις δεύτερες πράξεις. Ξύπνησε μια μέρα και αποφάσισε να γίνει ζωγράφος· πέταξε τον οδοντιατρικό τίτλο και άρχισε να ζωγραφίζει ηλιοβασιλέματα τόσο έντονα που έτρεμαν τα παράθυρα. Αλλά μια μέρα,&rdquo; σταμάτησα, &ldquo;έβαλε σκοπό να ζωγραφίσει μια πεταλούδα· αληθινή, που πετάει. Ανακάτεψε τα χρώματα, φώναξε — “Το ’χω!” — και στο τέλος έσκισε τον καμβά, ούρλιαξε: “Είναι απλά κίτρινο, μωρή ξεφτίλα.” Και με εκείνη τη στιγμή πλύθηκε απ’ τα χέρια του η πίστη των είκοσι πέντε χρόνων. Τα πινέλα του έμειναν σιωπηλά. Πέθανε εκείνη τη νύχτα.&rdquo;
</p>

<p>
&ldquo;Βλέπετε,&rdquo; σφύριξα, δείχνοντας την εικόνα, &ldquo;τα φτερά αυτού του εντόμου είναι πια για πάντα. Δεν θα ξαναμιλήσουν στο λεμονί φως. Έχουν μπει στη λέσχη των αιώνια λεκιασμένων — όπως τα χέρια του παππού μου, που έγιναν γαντο-σάρκα στο χρώμα του χρησιμοποιημένου λαδιού μηχανής.&rdquo;
</p>

<p>
Από τους βελούδινους θρόνους, ο Βασιλιάς Καζάνας γέλασε· &ldquo;Έτσι το παίζουμε. Ο κόσμος — μια καταραμένη τούρτα γενεθλίων, όλο γλάσο και χωρίς ψίχουλο. Η πεταλούδα, πιόνι της εξάτμισης.&rdquo;
</p>

<p>
&ldquo;Τι συνέβη στην πεταλούδα;&rdquo; ρώτησε ο παρουσιαστής, φωνή ξερή.
</p>

<p>
Γύρισα αργά, σαν λεπίδι, και είπα:
</p>

<p>
&ldquo;Δεν έμεινα να το μάθω. Η πεταλούδα πεινούσε. Οι καπνοί της εξάτμισης δεν είναι καλή συντροφιά για κουβέντα.&rdquo;
</p>

<p>
Ο Βασιλιάς Καζάνας μύρισε μια γραμμή glitter απ’ την αλυσίδα του και δήλωσε: &ldquo;Αυτό το μικρό; Γεννήθηκε για να πεθάνει. Όπως κι εμείς.&rdquo;
</p>
</div>
</div>
