butterfly/butterfly_gr.org
* Οι πινακίδες των οχημάτων
Παρακάτω η βελτιωμένη, πιο λυρική εκδοχή στα νέα ελληνικά — για μυθιστόρημα:

"Λένε πως η ταχύτητα είναι το φλάουτο του διαβόλου· οι πινακίδες είναι η άδεια να το παίζεις", ανακοίνωσα. Το ακροατήριο έμεινε εκκλησιαστικά σιωπηλό κι εγώ κύλησα ιδρώτας μέσα στο σμόκιν σαν σφάλμα σε υπολογιστικό φύλλο. Το βελούδο είχε φύγει από τις φωνές τους.

"Πια δεν υπάρχει ψυχή στις φωτογραφίες", έλεγε ο Γκράμαν, ο μάνατζέρ μου, με την τριζάτη φωνή του — σαν σκουριασμένο χλοοκοπτικό. Το είχε πει εκατό φορές, αλλά τώρα, με τα νέα ΑΙ που γλιστρούσαν και φωτογράφιζαν πινακίδες, τα λόγια του κρεμόντουσαν απαίσια στον αέρα, σαν προειδοποίηση.

"Πέρασα μια δεκαετία εκεί", είπα, χτυπώντας με το δάχτυλο τη φωτογραφία. "Καραδοκούσα τις ασφαλτωμένες αρτηρίες· το τεράστιο θηρίο της μηχανής μου αποθανάτιζε πινακίδες των δαιμόνων της ταχύτητας.

Αυτή εδώ", είπα, δείχνοντας, "είναι από τα χρόνια μου στα χαρακώματα. Τους λέγαν θήρευση πινακίδων. Ήμουν εκεί, κρυμμένος στις όχθες του δρόμου, να περιμένω τους ανεμοδείκτες της ασφάλτου να περάσουν με εκατό χιλιόμετρα την ώρα. Νομίζετε πως είναι ρομαντικό; Η μηχανή μου βγάζει ήχο σαν θαλάσσιος ίππος που μασά σαξόφωνο κάθε φορά που πατάω το κλείστρο".

"Ήμουν το τελευταίο λιπαρό δάχτυλο στο κλείστρο", συνέχισα. "Φωτογράφιζα πινακίδες που ψιθύριζαν μυστικά — της Αλαμπάμας με κρούστες κέτσαπ, της Νέας Υόρκης χαραγμένες με γκράφιτι, του Τέξας τόσο καυτές που ατμίζαν σαν φαντάσματα που εκπνέουν. Η δουλειά μου ήταν να καταγράψω αυτή την αλφαριθμητική ποίηση, να αποτυπώσω το χάος των αριθμών. Κι όμως τώρα; Μπιπ. Βζζζ. Κλικ. Τα μηχανήματα απλά… επεξεργάζονται".

Το πλήθος κούνησε τα κεφάλια του — μερικοί νεύοντας, μερικοί γελώντας ειρωνικά.

"Οι μέρες σου είναι μετρημένες, παλιοκουβά", μουρμούρισα εντός μου, κι έβγαλα μια φωτογραφία μιας Τογιότα με σκασμένη πινακίδα. Το ΑΙ δίπλα μου —ένα κουτί που έμοιαζε αράχνη με τηλεσκόπιο— έκανε ζουμ κι ο φακός του έλαμψε μπλε. "Επεξεργασία… ολοκληρώθηκε", τιτίβισε, στεγνό όσο αποξηραμένο λιονταράκι.

Οι φωτογραφίες του ήταν καθαρές. Κλινικές. Βαρετές. Μια πινακίδα γι’ αυτά ήταν απλώς αριθμοί. Για μένα, όμως, ήταν τέχνη.

Αυτά τα μηχανήματα", είπα ψιθυριστά, "δεν κοιμούνται. Δεν τρώνε. Κρέμονται από γέφυρες σαν μηχανικές νυχτερίδες — πάντα παρακολουθώντας".

"Σέξι", μουρμούρισε η Μέλτυ, εξετάζοντας αδιάφορα τα νύχια της.

Ο Βασιλιάς Καζανάς γέλασε, χτυπώντας το μπράτσο της πολυθρόνας του. "Το ήξερα πως θα ερχόταν — η αποκάλυψη των ρομπότ!"

"Όχι ρομπότ", επέμεινα. "Χειρότερα. LPR-9000. Μονάδες αναγνώρισης πινακίδων. Εγώ τις λέω αράχνες". Έκανα τα δάχτυλά μου να σέρνονται στον αέρα σαν μηχανικά πόδια. "Κομψά κουτιά, μαύρα σαν το πέπλο ενός πάνθηρα, τοποθετημένα σε στύλους. Μέσα έχουν κάμερες που τραβούν οκτακόσια καρέ το δευτερόλεπτο. Ψυχρές, οκτάφθαλμες, στάζουν υπέρυθρο φως· στο σκοτάδι βλέπουν καλύτερα κι από βρικόλακα με συνταγή γυαλιών. Και σαν εγκέφαλο έχουν τσιπ ΑΙ που επεξεργάζεται πινακίδες πιο γρήγορα απ’ όσο εγώ μπορώ να προφέρω "ουρά ανέργων".

Ο παρουσιαστής, με το πρόσωπο να λιώνει σαν κερί, ψίθυρε: "Και σε... αντικαθιστούν;"

"Η αστυνομία τα λατρεύει. Γρηγορότερα. Φθηνότερα. Αμεμπτα. Απλώς… εργαλεία". Έδειξα τη φωτογραφία μου. "Εγώ; Είμαι ρίσκο. Μια φορά χρειάστηκα δύο ώρες για να φωτογραφίσω ένα Ford F-150 του 1983. Η γραμματοσειρά ήταν ξεφλουδισμένη, το "Λ" ξεκολλημένο· ήθελα να το καδράρω σαν λείψανο μοντέρνας τέχνης. Ο οδηγός πήρε έκπτωση πενήντα δολάρια. Ο Γκράμαν παραλίγο να πάθει έμφραγμα. "Αυτό δεν είναι μουσείο, Τζακ!" φώναξε".

Το μηχάνημα δίπλα μου έκανε ζουμ με το τηλεσκοπικό του μάτι και σήμανε το φορτηγό για "ανομοιομορφία επιτάχυνσης". Ο οδηγός ήταν μια 69χρονη γυναίκα με μουμού, που οδηγούσε 0.7 μίλια πάνω από το όριο. Το μηχάνημα δεν έκανε ούτε κιχ — δεν είχε βλέφαρα να κουνήσει.

Την απέδωσα με δάχτυλο-όπλο, δείχνοντας τον Βασιλιά. Εκείνος σήκωσε ειρηνικά δύο δάχτυλα.

"Η πινακίδα", είπα, "καθαρή λήψη· ευθεία γωνία· χωρίς σκιές, χωρίς γκλιτερ, χωρίς καλλιτεχνικές παρερμηνείες. ΜΠΑΜ. Το αποδεικτικό υπάρχει. Η κλήση βγήκε. Η δικαιοσύνη σερβιρίστηκε παγωμένη".

"Το χειρότερο; Δεν δέχονται δωροδοκίες". Έριξα μια χούφτα ψιλά στον αέρα — τα κέρματα γλίστρησαν, το μηχάνημα "φτερνίστηκε". "Η διαφθορά απορρίφθηκε", είπε, με επαγγελματισμό.

Το κοινό γέλασε, στεγνά. Ο Βασιλιάς Καζανάς χτυπούσε το σκήπτρο στον πάτο της σκηνής. "Αφήστε τον να μαγειρέψει!"

Δεν εγκαταλείπω. Έχω μια παλιά μηχανή που τραβάει πινακίδες με ήχο όπλου και καρδιά σαν σκουριασμένος σωλήνας. Περίμενα τα μηχανήματα, κρυμμένος σε θάμνους, τραβώντας φωτογραφίες με τη φινέτσα ενός δυσαρεστημένου θεού. Οι φωτογραφίες μου δεν είναι τέλειες. Είναι στραβές, σπασμένες, ζωντανές. Μόνο εμείς, οι αδέξιοι άνθρωποι, μπορούμε να πιάσουμε την ψυχή μιας πεταλούδας.

Ο παρουσιαστής έγειρε το κεφάλι. "Και οι κριτές — τα ΑΙ;"

"Έχουν IQ 1418 κι ούτε ένα ίχνος δέους", είπα, με πίκρα. "Δεν φωτογραφίζουν· πιστοποιούν. Μετράνε. Σου κολλάνε έναν αριθμό. Τέλος η τέχνη· αρχίζουν οι φάρμες δεδομένων".

Αργότερα, η Μέλτυ μ’ έπιασε δίπλα στη βρύση της σαμπάνιας, το φόρεμά της σπασμένο από σπάντεξ και κακία. "Έρχονται για τη δουλειά σου", μου είπε, κουνώντας ένα τηλέφωνο. "Φωτογραφίζεις τον αποχρωματισμό μιας πεταλούδας; Το ΑΙ θα πει: Αναταξινόμηση — υπολείμματα. Τέλος".

