butterfly/butterfly_gr.html
<div id="outline-container-orgf751077" class="outline-2">
<h2 id="orgf751077">Οι πινακίδες των οχημάτων</h2>
<div class="outline-text-2" id="text-orgf751077">
<p>
Παρακάτω η βελτιωμένη, πιο λυρική εκδοχή στα νέα ελληνικά — για μυθιστόρημα:
</p>

<p>
&ldquo;Λένε πως η ταχύτητα είναι το φλάουτο του διαβόλου· οι πινακίδες είναι η άδεια να το παίζεις&rdquo;, ανακοίνωσα. Το ακροατήριο έμεινε εκκλησιαστικά σιωπηλό κι εγώ κύλησα ιδρώτας μέσα στο σμόκιν σαν σφάλμα σε υπολογιστικό φύλλο. Το βελούδο είχε φύγει από τις φωνές τους.
</p>

<p>
&ldquo;Πια δεν υπάρχει ψυχή στις φωτογραφίες&rdquo;, έλεγε ο Γκράμαν, ο μάνατζέρ μου, με την τριζάτη φωνή του — σαν σκουριασμένο χλοοκοπτικό. Το είχε πει εκατό φορές, αλλά τώρα, με τα νέα ΑΙ που γλιστρούσαν και φωτογράφιζαν πινακίδες, τα λόγια του κρεμόντουσαν απαίσια στον αέρα, σαν προειδοποίηση.
</p>

<p>
&ldquo;Πέρασα μια δεκαετία εκεί&rdquo;, είπα, χτυπώντας με το δάχτυλο τη φωτογραφία. "Καραδοκούσα τις ασφαλτωμένες αρτηρίες· το τεράστιο θηρίο της μηχανής μου αποθανάτιζε πινακίδες των δαιμόνων της ταχύτητας.
</p>

<p>
Αυτή εδώ&ldquo;, είπα, δείχνοντας, &rdquo;είναι από τα χρόνια μου στα χαρακώματα. Τους λέγαν θήρευση πινακίδων. Ήμουν εκεί, κρυμμένος στις όχθες του δρόμου, να περιμένω τους ανεμοδείκτες της ασφάλτου να περάσουν με εκατό χιλιόμετρα την ώρα. Νομίζετε πως είναι ρομαντικό; Η μηχανή μου βγάζει ήχο σαν θαλάσσιος ίππος που μασά σαξόφωνο κάθε φορά που πατάω το κλείστρο".
</p>

<p>
&ldquo;Ήμουν το τελευταίο λιπαρό δάχτυλο στο κλείστρο&rdquo;, συνέχισα. &ldquo;Φωτογράφιζα πινακίδες που ψιθύριζαν μυστικά — της Αλαμπάμας με κρούστες κέτσαπ, της Νέας Υόρκης χαραγμένες με γκράφιτι, του Τέξας τόσο καυτές που ατμίζαν σαν φαντάσματα που εκπνέουν. Η δουλειά μου ήταν να καταγράψω αυτή την αλφαριθμητική ποίηση, να αποτυπώσω το χάος των αριθμών. Κι όμως τώρα; Μπιπ. Βζζζ. Κλικ. Τα μηχανήματα απλά… επεξεργάζονται&rdquo;.
</p>

<p>
Το πλήθος κούνησε τα κεφάλια του — μερικοί νεύοντας, μερικοί γελώντας ειρωνικά.
</p>

<p>
&ldquo;Οι μέρες σου είναι μετρημένες, παλιοκουβά&rdquo;, μουρμούρισα εντός μου, κι έβγαλα μια φωτογραφία μιας Τογιότα με σκασμένη πινακίδα. Το ΑΙ δίπλα μου —ένα κουτί που έμοιαζε αράχνη με τηλεσκόπιο— έκανε ζουμ κι ο φακός του έλαμψε μπλε. &ldquo;Επεξεργασία… ολοκληρώθηκε&rdquo;, τιτίβισε, στεγνό όσο αποξηραμένο λιονταράκι.
</p>

<p>
Οι φωτογραφίες του ήταν καθαρές. Κλινικές. Βαρετές. Μια πινακίδα γι’ αυτά ήταν απλώς αριθμοί. Για μένα, όμως, ήταν τέχνη.
</p>

<p>
Αυτά τα μηχανήματα&ldquo;, είπα ψιθυριστά, &rdquo;δεν κοιμούνται. Δεν τρώνε. Κρέμονται από γέφυρες σαν μηχανικές νυχτερίδες — πάντα παρακολουθώντας".
</p>

<p>
&ldquo;Σέξι&rdquo;, μουρμούρισε η Μέλτυ, εξετάζοντας αδιάφορα τα νύχια της.
</p>

<p>
Ο Βασιλιάς Καζανάς γέλασε, χτυπώντας το μπράτσο της πολυθρόνας του. &ldquo;Το ήξερα πως θα ερχόταν — η αποκάλυψη των ρομπότ!&rdquo;
</p>

<p>
&ldquo;Όχι ρομπότ&rdquo;, επέμεινα. &ldquo;Χειρότερα. LPR-9000. Μονάδες αναγνώρισης πινακίδων. Εγώ τις λέω αράχνες&rdquo;. Έκανα τα δάχτυλά μου να σέρνονται στον αέρα σαν μηχανικά πόδια. &ldquo;Κομψά κουτιά, μαύρα σαν το πέπλο ενός πάνθηρα, τοποθετημένα σε στύλους. Μέσα έχουν κάμερες που τραβούν οκτακόσια καρέ το δευτερόλεπτο. Ψυχρές, οκτάφθαλμες, στάζουν υπέρυθρο φως· στο σκοτάδι βλέπουν καλύτερα κι από βρικόλακα με συνταγή γυαλιών. Και σαν εγκέφαλο έχουν τσιπ ΑΙ που επεξεργάζεται πινακίδες πιο γρήγορα απ’ όσο εγώ μπορώ να προφέρω &rdquo;ουρά ανέργων".
</p>

<p>
Ο παρουσιαστής, με το πρόσωπο να λιώνει σαν κερί, ψίθυρε: &ldquo;Και σε&#x2026; αντικαθιστούν;&rdquo;
</p>

<p>
&ldquo;Η αστυνομία τα λατρεύει. Γρηγορότερα. Φθηνότερα. Αμεμπτα. Απλώς… εργαλεία&rdquo;. Έδειξα τη φωτογραφία μου. &ldquo;Εγώ; Είμαι ρίσκο. Μια φορά χρειάστηκα δύο ώρες για να φωτογραφίσω ένα Ford F-150 του 1983. Η γραμματοσειρά ήταν ξεφλουδισμένη, το &rdquo;Λ&ldquo; ξεκολλημένο· ήθελα να το καδράρω σαν λείψανο μοντέρνας τέχνης. Ο οδηγός πήρε έκπτωση πενήντα δολάρια. Ο Γκράμαν παραλίγο να πάθει έμφραγμα. &rdquo;Αυτό δεν είναι μουσείο, Τζακ!&ldquo; φώναξε&rdquo;.
</p>

<p>
Το μηχάνημα δίπλα μου έκανε ζουμ με το τηλεσκοπικό του μάτι και σήμανε το φορτηγό για &ldquo;ανομοιομορφία επιτάχυνσης&rdquo;. Ο οδηγός ήταν μια 69χρονη γυναίκα με μουμού, που οδηγούσε 0.7 μίλια πάνω από το όριο. Το μηχάνημα δεν έκανε ούτε κιχ — δεν είχε βλέφαρα να κουνήσει.
</p>

<p>
Την απέδωσα με δάχτυλο-όπλο, δείχνοντας τον Βασιλιά. Εκείνος σήκωσε ειρηνικά δύο δάχτυλα.
</p>

<p>
&ldquo;Η πινακίδα&rdquo;, είπα, &ldquo;καθαρή λήψη· ευθεία γωνία· χωρίς σκιές, χωρίς γκλιτερ, χωρίς καλλιτεχνικές παρερμηνείες. ΜΠΑΜ. Το αποδεικτικό υπάρχει. Η κλήση βγήκε. Η δικαιοσύνη σερβιρίστηκε παγωμένη&rdquo;.
</p>

<p>
&ldquo;Το χειρότερο; Δεν δέχονται δωροδοκίες&rdquo;. Έριξα μια χούφτα ψιλά στον αέρα — τα κέρματα γλίστρησαν, το μηχάνημα &ldquo;φτερνίστηκε&rdquo;. &ldquo;Η διαφθορά απορρίφθηκε&rdquo;, είπε, με επαγγελματισμό.
</p>

<p>
Το κοινό γέλασε, στεγνά. Ο Βασιλιάς Καζανάς χτυπούσε το σκήπτρο στον πάτο της σκηνής. &ldquo;Αφήστε τον να μαγειρέψει!&rdquo;
</p>

<p>
Δεν εγκαταλείπω. Έχω μια παλιά μηχανή που τραβάει πινακίδες με ήχο όπλου και καρδιά σαν σκουριασμένος σωλήνας. Περίμενα τα μηχανήματα, κρυμμένος σε θάμνους, τραβώντας φωτογραφίες με τη φινέτσα ενός δυσαρεστημένου θεού. Οι φωτογραφίες μου δεν είναι τέλειες. Είναι στραβές, σπασμένες, ζωντανές. Μόνο εμείς, οι αδέξιοι άνθρωποι, μπορούμε να πιάσουμε την ψυχή μιας πεταλούδας.
</p>

<p>
Ο παρουσιαστής έγειρε το κεφάλι. &ldquo;Και οι κριτές — τα ΑΙ;&rdquo;
</p>

<p>
&ldquo;Έχουν IQ 1418 κι ούτε ένα ίχνος δέους&rdquo;, είπα, με πίκρα. &ldquo;Δεν φωτογραφίζουν· πιστοποιούν. Μετράνε. Σου κολλάνε έναν αριθμό. Τέλος η τέχνη· αρχίζουν οι φάρμες δεδομένων&rdquo;.
</p>

<p>
Αργότερα, η Μέλτυ μ’ έπιασε δίπλα στη βρύση της σαμπάνιας, το φόρεμά της σπασμένο από σπάντεξ και κακία. &ldquo;Έρχονται για τη δουλειά σου&rdquo;, μου είπε, κουνώντας ένα τηλέφωνο. &ldquo;Φωτογραφίζεις τον αποχρωματισμό μιας πεταλούδας; Το ΑΙ θα πει: Αναταξινόμηση — υπολείμματα. Τέλος&rdquo;.
</p>
</div>
</div>
