butterfly/butterfly_gr.html
<div id="outline-container-org24d84cc" class="outline-2">
<h2 id="org24d84cc">Οι ταχύτατοι</h2>
<div class="outline-text-2" id="text-org24d84cc">
<p>
Την επόμενη μέρα έφτασα στο Σημείο 11 — επισήμως &ldquo;Διασταύρωση 5001-Β&rdquo; — και βρήκα τον ξάδερφό μου, τον Σκονισμένο, ήδη οχυρωμένο στη φωλιά του. Ένα μάτσο αγριόχορτα ταραξάκου και κισσού στερέωνε το καταφύγιό του· ένας άχαρος θάμνος που λειτουργούσε και σαν σκοπευτικός θρόνος για κυνηγούς πινακίδων.
</p>

<p>
Το φανάρι χυνόταν σε κόκκινο, σαν πληγή στην άσφαλτο, και τα οχήματα γέμιζαν τις λωρίδες. Δύο αυτοκίνητα στέκονταν στη διασταύρωση σαν αρπακτικά σε κλουβί: ένα γδαρμένο Subaru και ένα Buick βαμμένο σαν μελανιασμένο μάνγκο. Από το στερεοφωνικό ακουγόταν μια συλλογή από drill μπιτ — ένας συγκρουσιακός θόρυβος που μου έκανε τα δόντια να σφίγγουν, σαν να ήθελαν να ξεφύγουν απ’ το στόμα.
</p>

<p>
Ο ξάδερφός μου — επίσημα Carl, αλλά όλοι τον φώναζαν Σκονισμένο — σχεδόν έβγαλε το Levi’s από την αγωνία. Ίσιωσε τα γυαλιά του. &ldquo;Είναι εδώ&rdquo;, ψιθύρισε, η φωτογραφική του κρεμασμένη στο πλευρό σαν βαλλίστρα παλιάς εποχής. Κρύφτηκα πίσω από έναν πυροσβεστικό κρουνό που έμοιαζε με τεράστιο, σκουριασμένο φαλικό σύμβολο.
</p>

<p>
Το φανάρι έγινε πράσινο. Το Buick ξεχύθηκε σαν φτέρνισμα, τα λάστιχα να πετούν άσφαλτο προς τα πίσω. Το Subaru γογγύρισε τη μηχανή του μέχρι να σιγήσει — ένα σκιρτητό που θύμιζε κορίτσι που τη γαργαλάνε. Ο οδηγός άνοιξε το παράθυρο για να εκτοξεύσει death metal στον αέρα, το κεφάλι του να κινείται σαν κούκλα-με-μικρό-αυχένα.
</p>

<p>
Ο Σκονισμένος όρμησε, η κάμερα του στριφογύριζε σαν μηχανή κιμά. &ldquo;Πιάσε το Buick&rdquo;, είπε κι άρχισε να τραβάει φωτογραφίες. Ο οδηγός του Buick πήδηξε έξω, τα χέρια ψηλά, και φώναξε, &ldquo;ΣΗΜΕΡΑ ΕΙΝΑΙ Η ΜΕΡΑ, ΜΑΛΑΚΑ—!&rdquo; — τον έκοψε μια κόρνα φορτηγού που του έραψε τη φράση στη μέση.
</p>

<p>
Τράβηξε τον λεβιέ σαν ιερέας που τραβάει το σταλακτίτη του κρασιού και το όχημα έβγαλε δόντια. Το πίσω του μέρος έκανε ντεραπάρισμα και άφησε πίσω λωρίδες λάστας. Ο οδηγός του Subaru, βυθισμένος στην οργή, πάτησε γκάζι και το αυτοκίνητο εκσφενδονίστηκε μπροστά, το καπό να λικνίζεται σαν μεθυσμένος μαέστρος. &ldquo;Το ζήτησες!&rdquo; ούρλιαξε προς το Buick. Η εξάτμιση του Subaru ξεφύσαγε μαύρο, δαιμονικό καπνό.
</p>

<p>
Και οι δύο τώρα πήγαιναν κεφάλι-με-κεφάλι — περίπου 130 χιλιόμετρα την ώρα — οι οδηγοί τους ανταλλάσσοντας μεσαία δάχτυλα σαν σύντομο μήνυμα. Ο κινητήρας του Buick έκανε ένα βήχα προς τα πίσω και έβγαλε σύννεφο καπνού. Ο οδηγός γύρισε έξω το χέρι και πέταξε ένα μισογεμάτο κουτάκι σόδα — αστόχησε, χτύπησε στο οδόστρωμα κι έσκασαν κομμάτια σαν φτερό.
</p>

<p>
Από ψηλά, τα συστήματα τεχνητής νοημοσύνης στις υπερβάσεις βούιζαν σαν εξαγριωμένες σφήκες. Μια από αυτές μπερδεύτηκε στους υπολογισμούς της, πήρε την εξάτμιση του Buick για παράφορο δράκο και έβγαλε πρόστιμο για ΑΝΕΞΟΥΣΙΟΔΟΤΗ ΦΛΟΓΟΒΟΛΗ.
</p>

<p>
Μια άλλη, το &ldquo;Plate-Slayer’s 3000&rdquo;, με τους φακούς της ψυχρούς και αδιάφορους, προσπάθησε να μετρήσει την ταχύτητα και εξαπέλυσε μια ριπή υπέρυθρης — αλλά το Buick είχε ήδη πηδήξει πεζοδρόμιο και βρέθηκε στον αέρα. Ήταν σαν ιπτάμενη φρυγανιέρα σε τούμπα, με τα λάστιχα να γυρίζουν στον αέρα. Η μηχανή, ανίκανη να ανανεώσει τη βάση της γρήγορα, κατέταξε το άλμα ως &ldquo;ύποπτη αιώρηση. Όχι ταχύτητα. Υποψία μαγείας. Κλήση άκυρη.&rdquo;
</p>

<p>
Το Buick προσγειώθηκε, τα λάστιχα να φιλιούνται με την άσφαλτο σαν εραστές που ξαναβρίσκονται μετά από καιρό. Βρυχήθηκε και έφυγε, ντεραπιάροντας ξανά για να αποφύγει έναν κάδο σκουπιδιών που φορούσε σαν κορώνα ένα σμήνος περιστεριών.
</p>

<p>
Ο Σκονισμένος πάτησε παύση στο βλέμμα του και έβγαλε είκοσι φωτογραφίες σε τριάντα δευτερόλεπτα — η μηχανή του κλικαρίσε όπως μια εκδικητική αράχνη. &ldquo;Μαλάκα&rdquo;, αναστέναξε, &ldquo;αυτό ήταν ένα kill. WDRN88X. Αυτό θα μπει στον τοίχο μου.&rdquo;
</p>

<p>
&ldquo;Μόλις σκότωσες ένα Plate-Slayer&rdquo;, είπα. &ldquo;Το άκουσα στο κλείστρο — έκλαψε σαν μωρό.&rdquo;
</p>

<p>
Ο Σκονισμένος κρέμασε τη φωτογραφική στον ώμο του. &ldquo;Αυτές οι μηχανές δεν καταλαβαίνουν&rdquo;, είπε. &ldquo;Κυνηγάνε αριθμούς, όχι ψυχές. Δεν ξέρουν πώς είναι να βλέπεις ένα Buick να πηδάει ένα κράσπεδο και να σκέφτεσαι: “Αυτό είναι το πιο όμορφο πράγμα που έχω δει ποτέ.”&rdquo;
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-11-08 Sat 02:06</p>
</div>
</body>
</html>
